/***** Non Automatic stuff follows *****/
/* Other is displayed as a paper size when we can't find a matching size to */
/* correspond with the user's previously selected paper. */
"OTHER" = "Outro";

/* US Executive */
"Executive" = "Executivo";

/* Number 9 Envelope */
"na-number-9-envelope" = "Envelope n.º 9";

/* Number 10 Envelope */
"na-number-10-envelope" = "Envelope n.º 10";

/* iso-a3 */
"iso-a3" = "A3";

/* US 10x15 Envelope */
"na-10x15-envelope" = "Envelope 10 x 15";

/* iso-b3 */
"iso-b3" = "B3";

/* jis-b6 */
"jis-b6" = "JB6";

/* iso-a5 */
"iso-a5" = "A5";

/* iso-b10 */
"iso-b10" = "B10";

/* iso-a7 */
"iso-a7" = "A7";

/* iso-a8 */
"iso-a8" = "A8";

/* C5 Envelope */
"iso-c5-envelope" = "Envelope C5";

/* C6 Envelope */
"iso-c6-envelope" = "Envelope C6";

/* US 6x9 Envelope */
"na-6x9-envelope" = "Envelope 6 x 9";

/* US 9x12 Envelope */
"na-9x12-envelope" = "Envelope 9 x 12";

/* ISO Long Enveope */
"iso-designated-long-envelope" = "Envelope DL";

/* d */
"d" = "D";

/* e */
"e" = "E";

/* C4 Envelope */
"iso-c4-envelope" = "Envelope C4";

/* C3 Envelope */
"iso-c3-envelope" = "Envelope C3";

/* iso-10 */
"iso-10" = "ISO 10";

/* US 10x14 Envelope */
"na-10x14-envelope" = "Envelope 10 x 14";

/* iso-b1 */
"iso-b1" = "B1";

/* US 10x13 Envelope */
"na-10x13-envelope" = "Envelope 10 x 13";

/* iso-b0 */
"iso-b0" = "B0";

/* jis-b5 */
"jis-b5" = "JB5";

/* jis-b7 */
"jis-b7" = "JB7";

/* jis-b8 */
"jis-b8" = "JB8";

/* jis-b9 */
"jis-b9" = "JB9";

/* iso-a6 */
"iso-a6" = "A6";

/* Monarch Envelope */
"monarch-envelope" = "Envelope monarca";

/* Invoice */
"invoice" = "Factura";

/* US Letter Paper */
"na-letter" = "Carta US";

/* iso-b8 */
"iso-b8" = "B8";

/* iso-b9 */
"iso-b9" = "B9";

/* jis-b10 */
"jis-b10" = "JB10";

/* US Legal Paper */
"na-legal" = "Legal US";

/* B4 Envelope */
"iso-b4-envelope" = "Envelope B4";

/* a */
"a" = "A";

/* B5 Envelope */
"iso-b5-envelope" = "Envelope B5";

/* jis-b0 */
"jis-b0" = "JB0";

/* jis-b1 */
"jis-b1" = "JB1";

/* jis-b2 */
"jis-b2" = "JB2";

/* jis-b3 */
"jis-b3" = "JB3";

/* iso-a0 */
"iso-a0" = "A0";

/* iso-a1 */
"iso-a1" = "A1";

/* iso-a2 */
"iso-a2" = "A2";

/* iso-b2 */
"iso-b2" = "B2";

/* iso-a4 */
"iso-a4" = "A4";

/* iso-b4 */
"iso-b4" = "B4";

/* iso-b5 */
"iso-b5" = "B5";

/* iso-b6 */
"iso-b6" = "B6";

/* iso-b7 */
"iso-b7" = "B7";

/* US 9x11 Envelope */
"na-9x11-envelope" = "Envelope 9 x 11";

/* US 7x9 Envelope */
"na-7x9-envelope" = "Envelope 7 x 9";

/* folio */
"folio" = "Fólio";

/* quarto */
"quarto" = "Quarto";

/* iso-a9 */
"iso-a9" = "A9";

/* b */
"b" = "B";

/* c */
"c" = "C";

/* jis-b4 */
"jis-b4" = "JB4";

/* Tabloid Extra */
"arch-b" = "Tablóide extra";

/* Tabloid */
"tabloid" = "Tablóide";

/* US Letter Small */
"LetterSmall" = "Letter EUA pequeno";

/* US Legal Small */
"LegalSmall" = "Legal EUA pequeno";

/* A4 Small */
"A4Small" = "A4 pequeno";
